espressif/esp-idf/examples/openthread/ot_sleepy_device/light_sleep/sdkconfig.defaults.esp32h2
CONFIG_IDF_TARGET="esp32h2"
